<?php

return [

    'title_page' => 'الـمـمـيـزات',
    'List_feature' => 'قائمة الـمـمـيـزات',
    'add_feature' => 'اضافة مـيـزة',
    'edit_feature'=> 'تعديل مـيـزة',
    'delete_feature'=> 'حذف مـيـزة',
    'Warning_feature'=> 'هل انت متاكد من عملية الحذف ؟',
    'stage_name_ar' => 'اسم المـيـزة بالعربية',
    'stage_name_en' => 'اسم المـيـزة بالانجليزية',
    'Notes' => 'ملاحظات',
    'submit' => 'حفظ البيانات',
    'Name'=>'اسم المـيـزة',
    'Processes'=>'العمليات',
    'delete_feature_Error'=>'لايمكن حذف المـيـزة بسبب وجود عقارات تابعة لها',
    'Edit'=>'تعديل',
    'exists'=>'المـيـزة موجودة مسبقا',
    'Delete'=>'حذف',
    'Close' => 'اغلاق',

    'feature_id'=>'الـمـمـيـزات',

    'name_ar'=>'الاسم (العربية)',
    'name_en'=>'الاسم (الانجليزية)',



];
