<?php

return [

    'main_title' => 'رابتوز للاستثمار العقاري والانشاءات',
    'List_feature' => 'قائمة الـمـمـيـزات',
    'add_feature' => 'اضافة مـيـزة',
    'edit_feature'=> 'تعديل مـيـزة',
    'delete_feature'=> 'حذف مـيـزة',
    'Warning_feature'=> 'هل انت متاكد من عملية الحذف ؟',
    'stage_name_ar' => 'اسم المـيـزة بالعربية',
    'stage_name_en' => 'اسم المـيـزة بالانجليزية',
    'Notes' => 'ملاحظات',
    'submit' => 'حفظ البيانات',
    'Name'=>'اسم المـيـزة',
    'Processes'=>'العمليات',
    'delete_feature_Error'=>'لايمكن حذف المـيـزة بسبب وجود صفوف تابعة لها',
    'Edit'=>'تعديل',
    'exists'=>'المـيـزة موجودة مسبقا',
    'Delete'=>'حـذف',
    'Close' => 'اغـلاق',
    'add' => 'اضـافـة',
    'return'=>'رجـوع',
    'From' => 'مـن',
    'To' => 'الـي',




        //-------------------------------------------------
    //                  News Page
    //-------------------------------------------------
    'company_news'=>'اخـر اخـبـار الـشـركـة',
    'last_news'=>'اخـر الاخـبـار',
    'news'=>'الاخـبـار',
    'head_ar'=>'عنوان الخبر (العربية)',
    'head_en'=>'عنوان الخبر (الانجليزبة)',
    'body_ar'=>'محتوي الخبر (العربية)',
    'body_en'=>'محتوي الخبر (الانجليزبة)',
    'photo'=>'صـورة',
    'vision'=>'عرض بالصفحة الرئيسية',
    'new_body'=>'محتوي الاخبار',
    'photo'=>'صـورة',
    'add_news'=>'اضافة خبر',
    'news_ar'=>' الخبر (العربية)',
    'news_en'=>' الخبر (الانجليزبة)',
    'show_news'=>'عـرض الـخـبـر',





    //-------------------------------------------------
    //                  Dasboard Page
    //-------------------------------------------------
    'aboutus'=>'مـن نـحـن',
    'client'=>'عـدد الـعـمـلاء',
    'experience_year'=>'سـنـوات خـبـرة',
    'previous_project'=>'مـشـروعـات سـابـقـة',
    'under_construction'=>'تـحـت الانـشـاء',
    'message'=>'الـرسـالـة',
    'vision'=>'الـرؤيـة',
    'whyus'=>'لـمـاذا نـحـن',
    'numbers'=>'أرقـام',
    'aboutus_ar'=>'مـن نـحـن (العربية)',
    'aboutus_en'=>'مـن نـحـن (الانجليزية)',
    'message_ar'=>'الـرسـالـة (العربية)',
    'message_en'=>'الـرسـالـة (الانجليزية)',
    'vision_ar'=>'الـرؤيـة (العربية)',
    'vision_en'=>'الـرؤيـة (الانجليزية)',
    'whyus_ar'=>'لـمـاذا نـحـن (العربية)',
    'whyus_en'=>'لـمـاذا نـحـن (الانجليزية)',
    'company_location'=>'مـقـر الشـركـة',
    'mobile'=>'رقـم الـهـاتـف',
    ''=>'',


    //-------------------------------------------------
    //                  HomePage Page
    //-------------------------------------------------
    'home'=>'الرئـيـسـيـة',
    'contactus'=>'اتـصـل بـنـا',
    'projects'=>' الـمـشـروعـات',
    'last_news'=>'اخـر الاخـبـار',
    'media'=>'مـيـديـا',
    'previous_projects'=>'المشروعات السابقة',
    'property_search'=>'ابـحـث عـن عـقارك',
    'raptors_location'=>'مول سيلفر ستار الغدا-محور محمد نجيب-طريق الرحاب-القاهرة الجديدة',
    'jobs'=>'وظـائـف',
    'show_more'=>'عرض المزيد',
    'about1'=>'عاماً من التطوير العقاري بأكثر من',
    'about2'=>'مشروع و',
    'clients'=>'عميل',
    'our projects'=>'مـشـروعـاتـنـا',
    'Available projects'=>'الـمـشـروعـات الـمـتـاحـة',
    'show_details'=>'عـرض التفاصيل',
    'Previous projects'=>'الـمـشـروعـات الـسـابـقـة',
    'all_properties'=>'الـمـشـروعـات',
    'search_here'=>'ابحث هـنـا',
    'type_word'=>'بحث بكلمه...',
    'bedromm_search'=>'عدد الغرف',
    'size_search'=>'الـمـسـاحـة',
    'price_search'=>'الـسـعـر',
    'asc'=>'تصاعدي',
    'desc'=>'تنازلي',
    'Our previous work'=>'سابقة اعمالنا',
    'what distinguishes us'=>'مايميزنا',
    'Register Now'=>'سـجـل الان',
    'Register'=>'تـسـجـيـل',
    'Sign In'=>'تـسـجـيـل',
    'logout'=>'خـروج',
    'Logout'=>'خـروج',
    'services'=>'الخدمات',
    'job_request'=>'طلبات الوظائف',
    'job_request_list'=>'قائمة طلبات الوظائف',
    'cv'=>'السيرة الذاتية',
    'jobs'=>'الوظـائـف',
    'company_jobs'=>'وظائف بالشركة',
    'annoce'=>'اعلان وظيفة',
    'job_title'=>'عنوان الوظيفة',
    'job_email'=>'ايميل تلقي طلبات الوظائف',
    'edit'=>'تـعـديـل',
    'close'=>'اغـلاق',
    'submite'=>'حفظ البيانات',
    'delete'=>'حــذف',
    'join'=>'انضم لفريق العمل',
    'available_jobs'=>'وظائف خالية',
    'email'=>'البريد الالكتروني',
    'more_expensive'=>'الاعلي سعر',
    'less_expensive'=>'الاقل سعر',
    'more_size'=>'الاكبر مساحة',
    'less_size'=>'الاصغر مساحة',
    'min_price'=>'اعلي سعر',
    'max_price'=>'اقل سعر',
    'min_size'=>'اكبر مساحة',
    'max_size'=>'اصغر مساحة',
    'price'=>'الـسـعـر',
    'size'=>'الـمـسـاحـة',
    'look_for_property'=>'ابحث عن وحدتك',
    '-'=>'اختر---',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',



        //-------------------------------------------------
    //                 Footer Page
    //-------------------------------------------------


    'times_of_work'=>'مواعيد العمل',
    'Daily from 10 am - 6 pm'=>'يومياً من 10 صباحا - 6 مساء',
    'address'=>'العنوان',
    'All rights reserved © 2004 - 2021 Raptose Real Estate Investments'=>'جميع الحقوق محفوظة © 2004 - 2021رابتوز للإستثمارات العقارية',
    'Cairo- Alrehab City'=>'القاهرة-الرحاب',
    'upload your cv'=>'تحميل السيرة الذاتية',


    //-------------------------------------------------
    //                 Company Location Page
    //-------------------------------------------------
    'company_location' => 'مـقـر الـشـركـة',
    'country_ar' => 'الـدولـة (العربية)',
     'country_en' => 'الـدولـة (الانجليزية)',
     'city_ar' => 'الـمـديـنـة (العربية)',
     'city_en' => 'الـمـديـنـة (الانجليزية)',
     'address_ar' => 'الـعـنـوان (العربية)',
     'address_en' => 'الـعـنـوان (الانجليزية)',
     'location_latitude' => 'خط العرض (Latitude)',
     'location_longitude' => 'خط الطول (Longitude)',
     'country'=> 'الـدولـة',
    'city'=> 'الـمـديـنـة',
    'address'=> 'الـعـنـوان',
    'work_time' => 'سـاعـات الـعـمـل',
    'start_day' => 'بداية من يوم',
    'end_day' => 'الي يوم',
    'start_time' =>'ساعة البدأ' ,
    'end_time' => 'ساعة الانتهاء',
    'Sunday' => 'الأحـد',
    'Monday' => 'الأثـنـيـن',
    'Tuesday' => 'الـثـلاثـاء',
    'Wednesday' => 'الأربـعـاء',
    'Thursday' => 'الـخـمـيـس',
    'Friday' => 'الـجـمـعـة',
    'Saturday' => 'الـسـبـت',
    '',
    '',
    '',
    '',

];
