<?php

return [

    'Dashboard'=>'الرئيسية',
    'Dashboard_page'=>'لوحة التحكم',
    'Main_title'=>'رابتوز للاستثمار العقاري و المقاولات',
    'Programname' => 'رابتوز للاستثمار العقاري و المقاولات',
    'change_language'=>'تغير اللغة',
    'Grades'=>'المراحل الدراسية',
    'Grades_list'=>'قائمة المراحل الدراسية',
    'classes'=>'الصفوف',
    'List_classes'=>'قائمة الصفوف الدراسية',
    'sections'=>'الاقسام',
    'students'=>'الطلاب',
    'Teachers'=>'المعلمين',
    'Parents'=>'اولياء الامور',
    'Accounts'=>'الحسابات',
    'Attendance'=>'الحضور والغياب',
    'Exams'=>'الامتحانات',
    'library'=>'المكتبة',
    'Onlineclasses'=>'حصص اونلاين',
    'Settings'=>'الاعدادات',
    'Users'=>'المستخدمين',
    'Admin'=>'الأدمـن',
    'Property'=>'العقارات',
    'feature'=>'الـمـمـيـزات',
    'property_list'=>'قائمة العقارات',
    'category'=>'أنواع العقارات',
    'gallery'=>'مـعـرض الـصـور',
    'Gallery_list'=>'قـائـمـة الـصـور',
    'slider'=>'الـصـور الـمـنـزلـقـة',
    'slider_list'=>'قـائـمـة الـصـور',
    'contact'=>'اتـصـل بـنـا',
    'social'=>'سوشـيـال مـيـديـا',
    'contactus'=>'اتـصـل بـنـا',
    'Copyright' => 'جميع الحقوق محفوظة ',
    'Name_Programer' => 'رابتوز للاستثمار العقاري و المقاولات',




    //-------------------------------------------------
    //                  Dasboard Page
    //-------------------------------------------------
    'latest-user'=>'اخر اضافات (مستحدمين)',
    'latest-property'=>'اخر اضافات (عقارات)',
    'latest-category'=>'اخر اضافات (انواع العقارات)',
    'no-data'=>'عفوا, لا يوجد بيانات .',
    'see-all'=>'الكل',
    'property'=>'عـقـار',
    'name-ar'=>'الاسـم بالعربية',
    'name-en'=>'الاسـم بالانجليزية',
    'type'=>'نـوع الوسـيـلـة',
    'visible'=>'عرض بالصفحة الرئيسية',
    'way'=>'وسـيـلـة الاتـصـال',


];
